* [2017-03-23 목]

그리고 오늘이다 그리고 내일이다 
그래 무슨 차이가 있을까 
오늘과 내일 
그리고 2014년과 2017년 말이다 
또 다가올 시간과의 차이는 
공간과의 차이는 말이다

자기전에 윗몸 일으키기(x10)
보안전문가 in domains
남편 > 쿠키만들기
아들
아버지
(작은) 꿈을 가진 이

2014년 1월 역할과 목표 뭐 그런 것의 기록이다
다 갈았다 기 모든 기록을 파기하였다 쓰레기통에 버렸다

책을 구매하였다 페스트라고 한다 또 다른 보지 않은 책 목록에 추가하였다 
조심해야 한다 어디론가 보내고 또 다시 구매하지 않도록 말이다
무소유라는 책은 두번이 이사 구매하였다
또 다른 무슨 시집도 
또 다른 무슨 책도 말이다 어린왕자 그리고
또

* [2017-03-24 금] 

실학이라 실학이라 실이라 실없지 말자
생에게 노래하다 실하게

#+BEGIN_SRC emacs-lisp

(cons t nil)

#+END_SRC

#+RESULTS:
| t |

* [2017-04-11 화]

오늘 그리고 내일 누가 이런 구분을 지었는지 
지금 이 순간이다

* [2017-04-22 Sat]

엉어냐 한글이냐 내가 사용하는 언어의 차이가 만드는 것은 차이 속의 있는 것은 왜 이런 차이가 있는가 왜 왜 말이다 말을 하지 않으면 없어 지는 것일까 생각으로 옮기면 번역은 말이다 좋은 책이라고 하는데 왜 한글이어야 하는가 내가 영어를 하면 그래 영어책 또는 히랍어로 보면 다를까 다르다 원문이다 나름의 간격을 줄이다 그 언어로 그 생각으로 그 문화로 이야기를 나누다 공감하다 나는 말이다 나는 너는 우리는 아니 나는 이다 소실점 소실되는 것 것들 차이가 무엇인가를 만들어 낸다 시간도 공간도 뭐 이런 환경 그리고 그 무엇 그 왜다 또 뭐다

* [2017-04-30 Sun]

이런 init.el를 백업하지 않았군. 다시 그리고 조금씩 다시 인가? ㅎ
